import React from 'react'
import {Link} from 'react-router-dom'

import PageTop from '../components/PageTop'
import BcrumbsBox from '../components/BcrumbsBox'

import bg_img_pc from '../assets/img/faq/2348128.jpg'
import bg_img_mob from '../assets/img/faq/2348128-mob.png'

const OfferPage = () => {
    return (
        <>
          <PageTop 
                title={'ПУБЛИЧЕСКИЙ ДОГОВОР'}
                subtitle={''}
                bigImg={bg_img_pc}
                smallImg={bg_img_mob}
            />  
            <BcrumbsBox navigate={[{linkname:'Публичный договор'}]}/>   
            <div className="text-inner">
                <div className="container">
                    <div className="text-inner_in">
                        <p>
                            <em style={{float: "right"}}>Редакция от 10.01.2021</em>
                            <em>
                                <br/>
                                <br/>
                            </em>
                        </p>
                        <p>
                            <strong> ПУБЛИЧЕСКИЙ ДОГОВОР </strong>
                        </p>
                        <p>
                            <strong> (ДОГОВОР ПУБЛИЧНОЙ ОФЕРТЫ) </strong>
                            <br/>
                            <strong>  о предоставлении услуг  </strong>
                            <strong> в сфере информатизации </strong>
                        </p>
                        <p>&nbsp;</p>
                        <p> Физическое лицо – предприниматель КРАВЧЕНКО ТАТЬЯНА АЛЕКСИЕВНА (р.н.о.к.п.п. 2059614569), действующая на основании выписки из ЕГР о совершении записи в ЕГР о регистрации ФЛ-П от 26.01.2021г. 
                                № 2009400000000000276 (далее – «  
                            <strong>Исполнитель</strong>
                            »), руководствуясь положениями Гражданского кодекса КР (далее – «ГККР»), другими законодательными и подзаконными нормативно-правовыми актами в сфере хозяйственной деятельности, предлагает физическим и/или юридическим лицам ( 
                            <strong> »</strong>) получить услуги в сфере информатизации, предусмотренные настоящим Публичным договором 
                            
                            <strong> (Договор публичной оферты) </strong>
                            <br/>
                            <strong> о предоставлении услуг в сфере информатизации </strong>(далее – 
                            
                            <strong>Договор</strong> »). 
                                Настоящий Договор публичен в соответствии со ст.ст. 
                                205, 633, 641, 642 ГККР, его условия одинаковы для всех Заказчиков, безоговорочное принятие условий которого считаются акцептованием этой оферты Заказчиком, для чего Исполнитель публикует этот Договор о нижеследующем.
                            
                        </p>
                        
                        <h4> 1. СРОКИ И ОПРЕДЕЛЕНИЕ</h4>
                            1.1 Акцепт – предоставление Заказчиком полного и безусловного ответа Исполнителю на его предложение заключить Договор на условиях, определенных публичной офертой, таким образом, как это предусмотрено настоящим Договором. 
                        <br/>
                        <br/>
                            1.2 Договор – это сделка о предоставлении и получении Услуг в сфере информатизации, устанавливающая одинаковые для всех Заказчиков условия предоставления этих Услуг на условиях публичной оферты с момента ее Акцептирования Заказчиком. 
                            Эта сделка заключается путем предоставления полного и безусловного согласия (акцепта) Заказчика на заключение Договора, без подписи письменного экземпляра Договора.
                        
                        <br/>
                        <br/>
                            1.3 Портал – совокупность программных и аппаратных средств, результат компьютерного программирования в виде онлайн сервиса 
                        <Link to="/"> https://poisk.kg</Link>, который размещен в сети Интернет по адресу:&nbsp; 
                        
                        <Link to="/">https://poisk.kg</Link> и находится во владении, распоряжении и использовании Исполнителя. 
                            Содержание Портала защищено авторским правом, законодательством о товарных знаках, а также другими правами, связанными с интеллектуальной собственностью, и законодательством КР о недобросовестной конкуренции. 
                        <br/>
                        <br/>  
                            1.4 Услуга – это Услуга бесплатная и/или Услуга возмездная в соответствии с контекстом указания.
                        <br/>
                        <br/> 
                            1.5 Услуга бесплатная – бесплатная услуга или несколько услуг предоставляемых Исполнителем на условиях настоящего Договора в сфере информатизации, а именно получение Обращения от Заказчика и размещение на Портале в разделах о находке, тексте временного объявления и/или фото изображения, рисунке и/или обработке запроса на поиск, и/или другая операция, не являющаяся поставкой товаров, связана с предоставлением сервиса, потребляемого в процессе совершения определенного действия или осуществления определенной деятельности, для удовлетворения личных потребностей Заказчика.
                        
                        <br/>
                        <br/> 
                            1.6 Услуга возмездная – возмездная услуга или несколько услуг предоставляемых Исполнителем на условиях настоящего Договора в сфере информатизации, а именно получение Обращения от Заказчика и размещение на Портале в разделах об утерянном, тексте временного объявления и/или фото изображения, рисунке, и/или автоматическом обработка запроса на поиск в течение установленного периода, и/или информирование Заказчика о возможных способах коммуникации с Заказчиком Услуги бесплатной, и/или другая операция, не являющаяся поставкой товаров, связана с предоставлением сервиса, потребляемого в процессе совершения определенного действия или осуществления определенной деятельности для удовлетворения личных потребностей Заказчика.
                        
                        <br/>
                        <br/> 
                            1.7 Заказчик - любое дееспособное физическое лицо, юридическое лицо, физическое лицо-предприниматель, посетившее Портал 
                        
                        <Link to="/">https://poisk.kg</Link>и акцептовавшее настоящий Договор. 
                        
                        <br/>
                        <br/>  
                            1.8 Обращение - это действие Заказчика на Портале по публикации или активации одного объявления. 
                            Обращением также является изменение существующего объявления, если такое изменение предполагает изменение и/или добавление информации, изменение существенных характеристик объявления, изменение региона и т.д.
                        
                        <br/>
                        <br/>

                        <h4>2. ПРЕДМЕТ ДОГОВОРУ</h4>

                            2.1 Исполнитель обязуется на условиях и порядке, определенных настоящим Договором, предоставить Заказчику Услуги в сфере информатизации посредством сети Интернет, а Заказчик обязуется на условиях и в порядке, определенных настоящим Договором, принять и оплатить заказанные Услуги. 
                        
                        <br/>
                        <br/>
                        
                            
                            2.2 Заказчик и Исполнитель подтверждают, что настоящий Договор не является фиктивной или кажущейся сделкой или сделкой, заключенной под влиянием давления или обмана. 
                        
                        <br/>
                        <br/>

                                2.3 Кроме текста настоящего Договора, порядок предоставления сервисов на Портале определяется&nbsp; 
                        
                        <Link to="/offer"> Политикой конфиденциальности</Link>,
                        
                        <Link to="/rules">Правилами Портала</Link>, которые являются неотъемлемой частью Договора.
                        
                        <br/>
                        <br/>
                            2.4 Исполнитель подтверждает, что имеет право осуществления деятельности в сфере информатизации, в соответствии с требованиями действующего законодательства КР.
                        
                        <br/>
                        <br/>             
                        <h4>3. АКЦЕПТИРОВАНИЕ ДОГОВОРА </h4>
                            3.1 Подтверждением полного и безусловного Акцептирования публичной оферты, а также подтверждением факта предоставления информации в соответствии с требованиями ч. 2 ст. 
                            90 Закона КР «О защите прав потребителей», есть любое из следующих действий Заказчика:           
                        <ul>
                            <li>
                                
                                    факт направления Обращение Заказчика на Портал Исполнителя и оформление заказа Услуг Исполнителя на Портале Исполнителя
                                
                                <Link to="/">https://poisk.kg</Link>;
                            </li>
                            <li>
                                
                                    оплата Услуг Исполнителя на условиях и в порядке, определенных настоящим Договором и на соответствующих страницах Портала Исполнителя
                                
                                <Link to="/">https://poisk.kg</Link>;
                                
                            </li>
                            <li>письмове (в т. ч в електронній формі засобами електронної пошти) повідомлення Замовника про прийняття умов цього
                                Договору на адресу електронної пошти, зазначену на Порталі <Link to="/">https://poisk.kg</Link>.
                            </li>
                        </ul>
                                3.2 Договор считается заключенным без его последующего подписания с момента совершения Заказчиком действий, предусмотренных п. 3.1. 
                            настоящего Договора, свидетельствующего о согласии Заказчика соблюдать условия Договора, без подписания его письменного экземпляра Сторонами. 
                        
                        <br/>
                        <br/>
                                3.3 Заключая Договор, Заказчик автоматически соглашается с полным и безусловным принятием Заказчиком положений Договора, Стоимость Услуг и условий их предоставления и всех приложений, которые являются неотъемлемыми частями Договора. 
                            Незнание Договора не освобождает Заказчика от ответственности за несоблюдение его условий.
                        
                        <br/>
                        <br/>
                                3.4. Если Заказчик не согласен с условиями Договора, он не имеет права заключать настоящий Договор, а также не вправе пользоваться Услугами по настоящему Договору.
                        <br/>
                        <br/>         
                        <h4> 4. ПРАВА И ОБЯЗАННОСТИ ИСПОЛНИТЕЛЯ</h4> 
                        4.1 Исполнитель обязуется обеспечить возможность получения Заказчиком сервисов Портала в порядке, определенном настоящим Договором.

                        <br/>
                        <br/>
                            4.2 Исполнитель имеет право изменять условия настоящего Договора, в том числе порядок оплаты и тарифы Услуг, и/или отозвать Договор в любой момент по своему усмотрению. 
                            Информация о таких изменениях публикуется Исполнителем на Портале и/или в информационной рассылке. 
                            В случае внесения изменений такие изменения вступают в силу с момента размещения обновленной редакции Договора на Портале, если иное не указано в Договоре. 
                            Продолжение использования Порталом Заказчиком после любых изменений Договора означает его согласие с такими изменениями и/или дополнениями.
                        
                        <br/>
                        <br/>
                            4.3 Заказчики соглашаются с тем, что Исполнитель оставляет за собой право по своему усмотрению изменять или удалять любую опубликованную на Портале информацию, прекращать, ограничивать или прекращать доступ Заказчиков к сервисам Портала в любое время по какой-либо причине. 
                        
                        <br/>
                        <br/>
                            4.4 Исполнитель имеет право размещать рекламную и/или другую информацию в любом разделе Портала без согласования с Заказчиком.
                        <br/>
                        <br/>
                        
                            
                            4.5 В случае нарушения Заказчиком условий настоящего Договора, Исполнитель вправе отказать, приостановить, ограничить или прекратить доступ такого Заказчика к любому сервису Портала в одностороннем порядке в любое время, не неся ответственности за какой-либо ущерб, который может быть причиненная Заказчику такими действиями. 
                            В случае отказа, приостановки, ограничения или прекращения в предоставлении услуг причина и/или основание может не сообщаться и не комментироваться.
                            
                        
                        <br/>
                        <br/>
                        
                            
                            4.6 Исполнитель имеет право производить рассылку Заказчикам сообщений, в том числе электронных сообщений на адреса электронной почты Заказчиков, содержащих организационно-техническую, информационную или иную информацию о возможностях сервисов Портала. 
                        
                        <br/>
                        <br/>
                        
                            
                            4.7 Исполнитель обязуется не использовать учетные данные Заказчика, полученные в процессе работы на Портале в целях, не предусмотренных настоящим Договором и приложениями к нему, и гарантирует неразглашение этих данных, за исключением случаев, когда раскрытие такой информации является обязанностью Исполнителя в силу требований законодательства КР.
                        
                        <br/>
                        <br/>
                        
                            
                            4.8 Исполнитель может предоставлять Заказчику возможность получения консультаций службы технической поддержки Портала по электронной почте при указании Заказчиком своих контактных данных. 
                            Объем консультаций ограничивается конкретными вопросами, связанными с предоставлением сервиса Порталу. 
                            Исполнитель может по своему усмотрению потребовать от Заказчика оформления запроса в службу технической поддержки по электронной почте по адресу, указанному Заказчиком при регистрации и/или в Обращении. 
                        
                        <br/>
                        <br/>
                        
                            
                            4.9 Исполнитель имеет право осуществлять модерацию всех объявлений, предложений, изображений, материалов и обращений, размещаемых на Портале.
                        
                        <br/>
                        <br/>
                        
                            
                            4.10 По своему усмотрению поручать и/или привлекать к предоставлению Услуг (или их отдельных частей) третьих лиц. 
                        
                        <br/>
                        <br/>
                        
                            
                            4.11 Хранить информацию и сведения (в том числе персональные данные), предоставленные Заказчиком на выполнение условий настоящего Договора в рамках действующего законодательства в сфере защиты персональных данных. 
                        
                        <br/>
                        <br/>
                        
                            
                            4.12 Исполнитель имеет другие права в соответствии с действующим законодательством КР и настоящим Договором.
                        
                        <br/>
                        <br/>              
                        <h4>
                            
                                5. ПРАВА И ОБЯЗАННОСТИ ЗАКАЗЧИКА
                            
                        </h4>
                        
                            
                        
                            5.1 Обращаться к Исполнителю для получения информации о Услугах Исполнителя, условиях их предоставления и условиях настоящего Договора способом и за контактами, указанными на Портале Исполнителя. 
                        
                        <br/>
                        <br/>
                        
                            
                            5.2. Получать любую из предложенных Услуг Исполнителя на условиях настоящего Договора. 
                        
                        <br/>
                        <br/>
                        
                            
                            5.3 До акцептования Договора ознакомиться с его действующими условиями. 
                            При согласии с условиями настоящего Договора акцептовать его путем, определенным в п.3.1. 
                            настоящего Договора.
                        
                        <br/>
                        <br/>
                        
                            
                            5.4 Заказчик обязан надлежащим образом выполнять условия настоящего Договора. 
                            Информировать Исполнителя обо всех известных обстоятельствах и предоставлять Исполнителю полную и правдивую информацию и все необходимые и достоверные документы, имеющие или могут иметь значение для качественного и полного предоставления выбранной Услуги и надлежащего выполнения Исполнителем условий настоящего Договора. 
                        
                        <br/>
                        <br/>
                        
                            
                            5.5 По требованию Исполнителя предоставить всю информацию и документы, которые не были предоставлены ранее и имеют или могут иметь значение для качественного и полного предоставления выбранной Услуги и надлежащего выполнения Исполнителем условий настоящего Договора.
                        
                        <br/>
                        <br/>
                        
                            
                            5.6 Своевременно в установленные настоящим Договором сроки и в полном объеме оплачивать стоимость Услуг.
                        
                        <br/>
                        <br/>                 
                        <h4>
                            
                                6. ОТВЕТСТВЕННОСТЬ. 
                                ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ
                            
                        </h4>
                        
                            
                        
                            6.1 Исполнитель не несет ответственности за любые ошибки, упущения, прерывания, дефекты и задержки в обработке или передаче данных, сбои в линиях связи, уничтожение любого оборудования, неправомерный доступ третьих лиц к Порталу, которые стали причиной ограничения доступа Заказчика к сервисам Портала. 
                            Исполнитель не отвечает за какие-либо технические сбои или другие проблемы каких-либо телефонных сетей или служб, компьютерных систем, серверов или провайдеров, компьютерного или телефонного оборудования, программного обеспечения, сбоев сервисов электронной почты или скриптов по техническим причинам,
                        
                        <br/>
                        <br/>
                        
                            
                            6.2 Исполнитель не отвечает за соответствие сервисов Портала полностью или его частей ожиданиям Заказчика, безошибочную и бесперебойную работу сервисов Портала, прекращение доступа Заказчика к сервисам Портала, а также за сохранение логина и пароля Заказчика, которые могут обеспечивать доступ к сервисам Портала, по причинам связанных с техническими сбоями аппаратного или программного обеспечения Исполнителя, и не возмещает Заказчику какие-либо связанные с этим убытки.
                        
                        <br/>
                        <br/>
                        
                            
                            6.3 Исполнитель не несет ответственности перед Заказчиком за ограничение доступа к сервисам Портала, за прекращение доступа к сервисам Портала, если эти ограничения и прекращения возникли вследствие обстоятельств непреодолимой силы, возникших после заключения настоящего Договора и на наступление которых Стороны не могли повлиять, включая, но не ограничиваясь, следующим: война, мятежи, забастовки, саботаж, эмбарго, пожары, наводнения, стихийные бедствия, ухудшение радиоэлектронной или радиологической обстановки, взрывы, действия и/или бездействие правительства КР или другой страны, акты государственных органов и/или органов местного самоуправления , внесение изменений в законодательство КР, аварии на сетях общего пользования,конфигурации условий доступа к линейно-кабельным сооружениям связи.
                        
                        <br/>
                        <br/>
                        
                            
                            6.4 Исполнитель не несет ответственности перед Заказчиком или какими-либо третьими лицами за какие-либо прямые и/или косвенные убытки, включая упущенную выгоду или упущенные данные, ущерб чести, достоинству или деловой репутации, понесенные в связи с использованием им сервисов Портала, либо невозможность его использования, либо несанкционированный доступ к коммуникациям Заказчика третьих лиц. 
                        
                        <br/>
                        <br/>
                        
                            
                            6.5 Исполнитель не несет ответственности за какие-либо убытки электронным устройствам Заказчика или другого лица, любого другого оборудования или программного обеспечения, вызванные или связанные с использованием Заказчиком сервисов Портала.
                        
                        <br/>
                        <br/>
                        
                            
                            6.6 Исполнитель не несет ответственности перед Заказчиком или какими-либо третьими лицами за:
                        
                        <ul>
                            <li>
                                
                                    содержание и законность, достоверность информации, используемой/получаемой Заказчиком при использовании сервисов Портала;
                                
                            </li>
                            <li>
                                
                                    качество работ/услуг, предоставленных одним Заказчиком другому Заказчику, а так же относительно качества и состояния сохранности вещей, которые могут передаваться от одного Заказчика другому, передачи их в срок и другое;
                                
                            </li>
                            <li>
                                
                                    соответствие осуществляемых действий Заказчиком относительно находки и/или утерянной вещи требованиям законодательства КР;
                                    
                                
                            </li>
                            <li>
                                
                                    исполнение Заказчиками своих обязательств по оплате вознаграждения и/или любых других материальных поощрений.
                                
                            </li>
                        </ul>
                        
                         6.7 В случае предъявления третьими лицами, в том числе другим Заказчиком, претензий к Исполнителю, связанным с использованием Заказчиком сервисов Портала, Заказчик обязуется своими силами и за свой счет урегулировать указанные претензии с третьими лицами, защитив Исполнителя от возможных убытков. и споров, либо выступить на стороне Исполнителя в таких спорах, а также возместить ущерб Исполнителю (включая судебные издержки), причиненный ему в связи с претензиями и исками, связанными с размещением материалов и/или деятельностью Заказчика на Портале.
                            
                        
                        <br/>
                        <br/>
                        
                            
                            6.8 Исполнитель не будет нести ответственности за любые расходы или убытки, прямо или косвенно возникшие у Заказчиков в результате выполнения обязательств, договоренностей другими Заказчиками. 
                            Исполнитель ни при каких обстоятельствах не несет ответственности перед Заказчиками, или третьими лицами, за какие-либо косвенные убытки, в том числе упущенную выгоду. 
                            Ответственность Исполнителя ограничивается прямыми документально подтвержденными убытками, наступившими в результате действия или бездействия Исполнителя в размере, не превышающем стоимость предоставленных Услуг отдельно взятому Заказчику.
                        
                        <br/>
                        <br/>
                        
                            
                            6.9 Исполнитель не контролирует сроки, вознаграждения, условия договоренностей и/или какие-либо другие условия, выполняемые/предоставляемые Заказчиками, посредством размещения соответствующей информации на Портале. 
                            В результате этого Заказчик принимает условие, согласно которому все работы, услуги, условия, объявления, предлагаемые через Портал Исполнителя, потребляются им под свою самостоятельную ответственность и такие действия/бездействие никак не связаны с деятельностью Исполнителя. 
                            Заказчик принимает на себя полную ответственность и риски за использование сервисов Портала и понимание объявлений размещенных другими Заказчиками с помощью соответствующих сервисов Портала.
                        
                        <br/>
                        <br/>
                        
                            
                            6.10 Исполнитель оставляет за собой право удалять или блокировать доступ к информации, размещенной Заказчиком без уведомления, в случае:
                        
                            
                        
                        <ul>
                            <li>
                                
                                    получение обязательных к исполнению решений компетентных государственных органов;
                                
                            </li>
                            <li>
                                
                                    требований владельцев (и/или уполномоченных представителей) прав интеллектуальной собственности, в т.ч., но не ограничиваясь, авторских и/или смежных прав, прав на знаки для товаров и услуг и т.д. о прекращении нарушений его прав Заказчиком на Портали;
                                
                            </li>
                            <li>
                                
                                    иного нарушения прав или законных интересов других пользователей Портала, юридических и физических лиц по их мотивированному обращению;
                                
                            </li>
                            <li>
                                
                                    обнаружение информации, запрещенной к размещению на Портале или не отвечающей
                                
                                <Link to="/rules">Правилам Портала</Link> в соответствии с настоящим Договором и/или действующим законодательством КР.
                            </li>
                        
                        </ul>
                        <h4>7. ПОРЯДОК ОФОРМЛЕННЯ ЗВЕРНЕННЯ</h4>
                        
                            
                        
                            7.1 Заказчик самостоятельно оформляет Обращение на соответствующей странице Портала путем избрания необходимых Услуг, добавления необходимой информации и с помощью платежной системы нажатием кнопки "Оплатить" или сделав заказ по электронной почте указанной в разделе контактов Портала. 
                        
                        <br/>
                        <br/>
                        
                            
                            7.2 Срок обработки Исполнителем Обращение – до 2-х (двух) рабочих дней с момента его оформления. 
                            В случае, если обращение отправлено в выходной или праздничный день, срок обработки обращения начинается с первого после выходного рабочего дня.
                        
                        <br/>
                        <br/>              
                        <h4>
                            
                                8. ЦЕНА ДОГОВОРА И ПОРЯДОК ОПЛАТЫ
                            
                        </h4>
                        
                            
                        
                            8.1 Цена услуг определяется Исполнителем и указывается на соответствующей странице Портала. 
                            Цена Договора (стоимость Обращения) определяется путем добавления цен всех избранных Заказчиком Услуг. 
                        
                        <br/>
                        <br/>
                        
                            
                            8.2 Заказчик оплачивает Услуги Исполнителя на основании настоящего Договора в Национальной валюте КР – сом. 
                        
                        <br/>
                        <br/>
                        
                            
                            8.3 Оплата Услуг осуществляется путем:
                            
                        
                        <ul>                       
                            <li>
                                
                                    перечисление денежных средств на текущий счет Исполнителя (если Заказчиком является физическое лицо-предприниматель или юридическое лицо); 
                                    или
                                
                            </li>
                            <li>
                                
                                    с помощью других платежных средств, указанных на Портале (если Заказчиком является физическое лицо).
                                
                            </li>
                        </ul>
                        
                            
                            8.4 Моментом оплаты Услуг считается время зачисления денежных средств на текущий счет Исполнителя. 
                        
                        <br/>
                        <br/>
                        
                            
                            8.5 Оплата за Услуги производится Заказчиком в течение 2-х (двух) банковских дней с момента заключения Сторонами Договора и выставления соответствующего счета Исполнителем. 
                        
                        <br/>
                        <br/>
                        
                            
                            8.6 Счет (инвойс), составленный Исполнителем, действителен в течение трех банковских дней. 
                        
                        <br/>
                        <br/>
                        
                            
                            8.7 Заказчик самостоятельно и за свой счет уплачивает стоимость услуг третьих лиц, если это необходимо для получения Услуг Исполнителя по настоящему Договору (например, услуги доступа к сети Интернет или комиссия платежной организации и другие).
                        
                        <br/>
                        <br/>
                        
                            
                            8.8 
                        
                        <Link to="/rules">
                            
                                Правилам Портала
                            
                        </Link>
                        
                             указанные на соответствующей странице Портала являются приложениями (неотъемлемыми частями) настоящего Договора. 
                            Все вопросы, возникшие в процессе оплаты и получения Услуг, Заказчик может узнать у Исполнителя по контактным данным, указанным в настоящем Договоре. 
                        
                        <br/>
                        <br/>
                        
                            
                            8.9 Факт получения Услуг Заказчиком – физическим лицом подтверждается оплатой таким Заказчиком Услуг Исполнителя. 
                            Исполнитель обязан отправить/выставить Заказчику счет (инвойс) об оплате Услуг, а квитанцию ​​об оплате должна выслать соответствующая платежная организация, услугами которой воспользовался Заказчик.
                        
                        <br/>
                        <br/>
                        
                            
                            8.10 Факт получения Услуг Заказчиком - юридическим лицом и/или физическим лицом-предпринимателем подтверждается Актом приемки-передачи предоставленных Услуг (далее-Акт), что подписывается Сторонами (или подписывается Исполнителем в одностороннем порядке в случаях, предусмотренных настоящим Договором). 
                            Исполнитель обязан отправить Заказчику подписанный счет (инвойс) и подписанный Акт в 2-х экземплярах по почте (предварительно, электронная копия счета и Акта может быть отправлена ​​по электронной почте). 
                            Заказчик обязан в течение 3 (трех) рабочих дней со дня получения Акта подписать его и направить Исполнителю почтой 2-й экземпляр Акта, 
                            а в случае несогласия с подписанием Акта – свои письменные возражения. 
                            В случае, если в течение 2-х (двух) недель с момента направления Заказчику Акта, на почтовый адрес Исполнителя не поступил подписанный Заказчиком 2-й экземпляр Акта или письменные возражения против подписания Акта, Исполнитель подписывает Акт приема-передачи предоставленных Услуг в одностороннем порядке и Услуги считаются предоставленными должным образом и в полном объеме.
                        
                        <br/>
                        <br/>         
                        <h4>9. ИНТЕЛЛЕКТУАЛЬНАЯ СОБСТВЕННОСТЬ</h4>
                        
                            
                        
                            9.1 Совокупность программ, данных, торговых марок, объектов интеллектуальной собственности в том числе объектов авторского права и других объектов, используемых на Портале, является интеллектуальной собственностью его законных правообладателей и охраняется законодательством об интеллектуальной собственности КР, а также соответствующими международными правовыми договорами и конвенциями. 
                            Любое использование элементов, символики, текстов, графических изображений, программ и других объектов, входящих в состав сервисов Портала, за исключением разрешенного настоящего Договора,
                        
                        <br/>
                        <br/>      
                        <h4>
                            
                                10. УВЕДОМЛЕНИЕ И СООБЩЕНИЕ
                            
                        </h4>
                        
                            
                        
                            10.1 Переписка между Сторонами по поводу выполнения настоящего Договора ведется по электронной почте через адреса, указанные Заказчиками при направлении Обращения. 
                            Адрес электронной почты, зарегистрированный по Исполнителю, считается электронным адресом указанным на Портале. 
                        
                        <br/>
                        <br/>
                        
                            
                            10.2 Заказчик и Исполнитель соглашаются, что все сообщения полученные на адреса электронной почты, зарегистрированные для каждой из Сторон в пределах Услуг, предоставляемых в соответствии с настоящим Договором, а также публикация изменений и дополнений к настоящему Договору на Портале считаются доставленными адресату в надлежащей форме.
                        
                        <br/>
                        <br/>
                        
                            
                            10.3 Заказчик и Исполнитель согласились, что документы, связанные с исполнением настоящего Договора, передаваемые с использованием электронной почты, имеют юридическую силу. 
                        
                        <br/>
                        <br/>
                        
                            
                            10.4 Заказчик и Исполнитель обязуется своевременно проверять корреспонденцию, поступающую по адресам электронной почты.
                        
                        <br/>
                        <br/>         
                        <h4>
                            
                                11. ПОРЯДОК РАЗРЕШЕНИЯ СПОРОВ
                            
                        </h4>
                        
                            
                        
                            11.1 Заказчик и Исполнитель соглашаются, что все споры и разногласия, которые могут возникнуть из настоящего Договора или в связи с ним, будут разрешаться путем переговоров с обязательным соблюдением досудебного порядка разрешения споров. 
                            Претензии Заказчика относительно предоставленного Исполнителем сервиса Портала принимаются к рассмотрению только при условии, что они составлены в письменной форме и направлены на почтовый адрес Исполнителя в течение трех месяцев со дня предоставления сервиса Портала или отказа в его предоставлении.
                        
                        <br/>
                        <br/>
                        
                            
                            11.2 В случае, если согласие не будет достигнуто, все споры по поводу исполнения настоящего Договора разрешаются в судебном порядке в соответствии с действующим законодательством КР по месту нахождения Исполнителя.
                        
                        <br/>
                        <br/>      
                        <h4>
                            
                                12. ПОРЯДОК ВНЕСЕНИЯ ИЗМЕНЕНИЙ И ДОПОЛНЕНИЙ К ДОГОВОРУ
                            
                        </h4>
                        
                            
                        
                            12.1. Изменения и/или дополнения к Договору вносятся в одностороннем порядке по решению Исполнителя. 
                            Дата вступления в силу изменений и/или дополнений к настоящему Договору - дата опубликования данных изменений и/или дополнений на Портале, если Исполнителем не указано иное.
                        
                        <br/>
                        <br/>
                        
                            
                            12.2 В случае несогласия Заказчика с внесенными изменениями и/или дополнениями к настоящему Договору, Заказчик имеет право расторгнуть настоящий Договор путем уведомления Исполнителя об отказе Заказчика от дальнейшего использования сервисов Исполнителя, а также о несогласии с внесенными изменениями и/или дополнениями или о неприсоединении к новому редакции договора или об отказе соблюдать его условия.
                        
                        <br/>
                        <br/>
                        
                            
                            12.3 Стороны договариваются, что молчание (отсутствие письменных уведомлений о расторжении Договора или о несогласии с отдельными положениями Договора, в том числе с изменением тарифов), а также продолжение использования сервисов Портала признаются согласием и присоединением со стороны Заказчика к новой редакции Договора, Договор с учетом внесенных изменений и/или дополнений.
                        
                        <br/>
                        <br/>
                        <h4>
                            
                                13. ОБСТОЯТЕЛЬСТВА НЕПЕРЕБОРНОЙ СИЛЫ (ФОРС – МАЖОР)
                            
                        </h4>
                        
                            
                
                            13.1 Под форс-мажорными обстоятельствами в настоящем Договоре понимаются любые обстоятельства, возникшие вне воли или вопреки воле или желанию Сторон – которых нельзя предусмотреть или избежать, включая: военные действия, общественные беспорядки, антитеррористические операции, эпидемии, пандемии, блокады , землетрясения, наводнения, пожары, решения или предписания органов государственной власти и управления, в результате которых на Стороны будут возлагаться дополнительные обязанности или будут устанавливаться дополнительные ограничения (лицензионные, налоговые и т.п.) и исключающие дальнейшее полное или частичное исполнение Договора, а также другие действия или события, существующие вне воли Сторон.
                        
                        <br/>
                        <br/>
                        
                            
                            13.2 Если форс-мажорные обстоятельства будут продолжаться более 30 (тридцати) дней подряд, то каждая из Сторон будет иметь право отказаться от дальнейшего выполнения обязательств по настоящему Договору и, в таком случае, ни одна из Сторон не будет иметь права на возмещение другой Стороной возможных убытков. 
                        
                        <br/>
                        <br/>
                        
                            
                            13.3. Сторона, ссылающаяся на форс-мажорные обстоятельства, должна уведомить об этом другую сторону в течение 3-х дней с момента наступления таких обстоятельств. 
                            Наступление обстоятельств непреодолимой силы должно быть подтверждено справкой соответствующих компетентных органов.
                        
                        <br/>
                        <br/>
                        
                            
                            13.4 При отсутствии своевременного уведомления виновная Сторона обязана возместить другой Стороне ущерб, причиненный другой Стороне несообщением или несвоевременным уведомлением о наступлении обстоятельств непреодолимой силы.
                            
                        
                        <br/>
                        <br/>
                        
                            
                            13.5 Наступление форс-мажорных обстоятельств увеличивает срок выполнения Договора в период их действия.
                        
                        <br/>
                        <br/>
                        <h4>
                            
                                14. ОБРАБОТКА ПЕРСОНАЛЬНЫХ ДАННЫХ
                            
                        </h4>
                        
                            
                
                            14.1 Время от времени Заказчик может предоставлять Исполнителю доступ к персональным данным Заказчика. 
                            К Персональным данным Заказчика относятся, в частности: имя, номера телефонов, адрес электронной почты, часовой пояс, адресные данные, данные о доступе/использовании/авторизации в любой системе, данные контракта, финансовые и банковские реквизиты, номер кредитных карт, и другие данные, с помощью которых можно идентифицировать любое лицо.&nbsp;
                        
                        <br/>
                        <br/>
                        
                            
                            14.2 Исполнитель обязуется обрабатывать персональные данные Заказчика только в соответствии с инструкциями со стороны Заказчика. 
                            Исполнитель приложит разумные усилия, чтобы придерживаться любых других инструкций Заказчика, если этого требует Закон КР «О защите персональных данных», и это технически возможно осуществить. 
                        
                        <br/>
                        <br/>
                        
                            
                            14.3 Исполнитель обязуется принять все разумные меры для сохранения персональных данных Заказчика от несанкционированного доступа других лиц, потери, незаконного копирования, искажения и т.д. 
                            Под такими мерами Стороны понимают, в частности, однако, не ограничиваясь:&nbsp;
                
                            
                        
                        <ul>
                            <li>
                                
                                    не передавать коды, пароли доступа к месту хранения персональных данных Заказчика;
                                
                            </li>
                            <li>не передавать какие-либо физические носители, на которых хранятся персональные данные Заказчика любым   другим лицам без предварительного получения разрешения на такую ​​передачу от Заказчика;&nbsp;

                            </li>
                            <li>ограничивать физический доступ к помещению и (или) оборудованию, в котором хранятся персональные данные Заказчика;
                            </li>
                            <li>безотлагательно извещать Заказчика о попытках несанкционированного доступа к персональным данным Заказчика со стороны третьих лиц;

                            </li>
                            <li>безотлагательно извещать Заказчика об утечке, потере, повреждении или факте наступления каких-либо негативных последствий в отношении персональных данных Заказчика;

                            </li>
                            <li>использовать в своей деятельности антивирусные программы, брандмауэры и т.п.;</li>
                            <li>выполнять другие указания Заказчика по хранению, обработке, передаче персональных данных Заказчика.</li>
                        </ul>
                        
                            
                            14.4 Исполнитель получает доступ от Заказчика к персональным данным Заказчика такими способами:
                            
                        
                        <ul>
                            <li>
                                
                                    передача файлов, электронной почтой, мессенджерами (Skype, ZOOM, Google Meet, Teams, WhatsApp, Viber, Telegram, Signal и т.д.);
                                
                            </li>
                            <li>
                                
                                    на протяжении проведения переговоров с Заказчиком;
                                
                            </li>
                            <li>
                                
                                    при получении обращения от Заказчика.
                                
                            </li>
                        </ul>
                        
                            
                                14.5 Стороны соглашаются, что требования, изложенные в Законе КР «О защите персональных данных», являются обязывающими для Сторон. 
                            
                        
                        <br/>
                        <br/>
                        
                            
                                14.6 В случае истечения срока действия настоящего Договора или в случае его досрочного расторжения Исполнитель обязуется уничтожить все копии и образцы, содержащие персональные данные Заказчика в случае, если такие копии и образцы были предварительно созданы.&nbsp;
                        
                        <br/>
                        <br/>
                        <h4>
                            
                                15. ДРУГИЕ УСЛОВИЯ ДОГОВОРА
                            
                        </h4>
                        
                            
                                15.1 Настоящий Договор и отношения между Исполнителем и Заказчиком регулируются законодательством КР. 
                            Вопросы, не урегулированные Договором, подлежат решению в соответствии с законодательством КР. 
                        
                        <br/>
                        <br/>
                        
                            
                                15.2 Договор является публичным и бессрочным и действует до его прекращения любой из Сторон в порядке, установленном настоящим Договором или действующим законодательством. 
                        
                        <br/>
                        <br/>
                        
                            
                                15.3 Заказчик может отказаться от Договора с Исполнителем в течение 14 дней с даты его заключения без объяснения причин. 
                            Чтобы отказаться от Договора, Заказчик обязан уведомить Исполнителя о своем решении посредством направления почтового письма по адресу, указанному на Портале. 
                            Заказчик может использовать
                        
                        <a href="/assets/renouncement.pdf" target='_blank'>
                            
                                пример заявления об отказе
                            
                        </a>
                        
                             . 
                        
                        <br/>
                        <br/>
                        
                            
                                15.4 Исполнитель подтверждает, что является плательщиком единого налога (3 группа, 5%). 
                        
                        <br/>
                        <br/>
                        
                            
                                15.5 Если по тем или иным причинам любые условия настоящего Договора будут признаны недействительными, это не влияет на действительность или применимость других условий Договора. 
                        
                        <br/>
                        <br/>
                        
                            
                                15.6 Исполнитель не несет ответственности за содержание и правдивость информации, предоставляемой Заказчиком при оформлении Обращения. 
                            Заказчик несет ответственность за достоверность указанной при оформлении обращения информации.
                        
                        <br/>
                        <br/>
                        
                            
                                15.7 Заказчику предоставляется право на использование Услуг исключительно в своей внутренней деятельности (или для собственных нужд) без права их отчуждения или передачи в пользу третьих лиц. 
                        
                        <br/>
                        <br/>
                        
                            
                                15.8 Настоящий Договор считается согласованным Заказчиком и заключенным по местонахождению Исполнителя с даты его Акцептирования.
                        
                        <br/>
                        <br/>
                            
                            
                        <h4>
                            
                                РЕКВИЗИТЬ ИСПОЛНИТЕЛЯ
                            
                        </h4>
                        <p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
                        <table>
                            <tbody>
                                <tr>
                                    <td width="330">
                                        <p>
                                            <strong>
                                                
                                                    Исполнитель 
                                                
                                            </strong>
                                            <br/>
                                            <strong>
                                                
                                                    ФЛП Кравченко Т.А.
                                                
                                            </strong>
                                        </p>
                                        <p>
                                            
                                                Адрес для переписки: 
                                            
                                            <br/>
                                            
                                                
                                                72306 Мелитополь, ул. 
                                                Белоусова, 13
                                            
                                        </p>
                                        <p>
                                            
                                                Банковские реквизиты: 
                                            
                                            <br/>
                                            
                                                
                                                UA053133990000026009030203417
                                            
                                        </p>
                                        <p>
                                            
                                                Электронная почта: 
                                            
                                            <br/>
                                            
                                                
                                                poiskua24@gmail.com
                                            
                                        </p>
                                        <p>&nbsp;</p>
                                    </td>
                                </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
            </div>
               
        </>
    )
}

export default OfferPage
